[
  "obsidian-git",
  "obsidian-language-learner",
  "nldates-obsidian",
  "obsidian-code-tab",
  "obsidian-icon-folder",
  "easy-typing-obsidian",
  "cm-chs-patch",
  "editing-toolbar",
  "obsidian-hover-editor",
  "novel-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-update-tracker",
  "obsidian-pangu",
  "url-into-selection",
  "make-md",
  "dataview",
  "obsidian-languagetool-plugin",
  "oz-clear-unused-images",
  "last-modified-timestamp-in-status-bar",
  "media-extended",
  "table-editor-obsidian",
  "obsidian-version-history-diff",
  "home-tab",
  "calendar",
  "obsidian-linter",
  "obsidian-day-planner",
  "surfing",
  "file-tree-alternative",
  "quick-explorer",
  "various-complements",
  "colored-tags",
  "obsidian-local-images-plus",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-file-link",
  "obsidian-reminder-plugin",
  "obsidian-quiet-outline",
  "better-search-views"
]